{
    "1": {
        "title": "Chapter 1: 창공의 은빛 날개",
        "summary": "줄거리: 지휘관은 신형 AI 서포터 '네비게이터-TB'로부터 NA 해역의 세이렌 주력 함대가 철수함에 따라 대규모 반격 작전인 '대형 작전'을 개시한다는 브리핑을 받습니다. 이글 유니온 함대를 이끌고 작전을 시작한 지휘관은 호넷과의 모의 훈련을 통해 새로운 작전 시스템에 적응합니다. 본격적인 작전이 시작되고, 버뮤다 해역으로 진격하던 중 정체불명의 세력 '잔불' 소속의 히류·META와 조우하게 됩니다. 그녀를 통해 '중재 기관'이라는 미지의 존재에 대해 처음 듣게 됩니다. 이후, 티르피츠가 이끄는 메탈 블러드 함대를 발견하지만, 지휘부 차원에서 '적색중축'과의 임시 휴전 협정이 체결되면서 교전은 피합니다. 함대는 1차 목표였던 전초 기지 건설을 성공적으로 완수하며 챕터가 마무리됩니다.",
        "keychar": ["주요 인물 및 행동:",
            "지휘관: 이글 유니온 함대를 이끌고 NA 해역 탈환 작전을 총지휘합니다.",
            "네비게이터-TB: 지휘관의 AI 부관으로서 작전 브리핑, 정보 분석 등 핵심적인 지원 역할을 수행합니다.",
            "엔터프라이즈: 함대의 주력 멤버로, '잔불'의 존재와 버뮤다 해역의 이상 현상에 대해 깊은 의문을 품고 사건의 중심을 파고듭니다.",
            "히류·META: '잔불' 소속의 강력한 개체로, 버뮤다 해역에서 지휘관 함대와 처음으로 조우하며 '중재 기관'이라는 떡밥을 던집니다."]
    },
    "2": {
        "title": "Chapter 2: 로열의 명령",
        "summary": "줄거리: 로열 네이비 진영 또한 NA 해역 작전에 참여합니다. 총지휘관인 퀸 엘리자베스는 메탈 블러드와의 휴전 협상을 위해 자리를 비우고, 후드가 함대를 이끌고 작전을 개시합니다. 작전 도중 아이리스 리브레의 지원 함대와 합류하고, 정체불명의 구조 신호를 따라 이동합니다. 그곳에서 '잔불'에 의해 이미 초토화된 세이렌의 실험 시설과 그들에게 구조된 이글 유니온의 소규모 연구 함대를 발견합니다. 이후, 두 번째 전초 기지 건설 예정지에서 발생한 '중력 이상' 현상을 조사하던 중, 이전과는 차원이 다른 강력한 신형 세이렌과 조우하며 큰 위기를 맞습니다.",
        "keychar":[
            "주요 인물 및 행동:",
            "퀸 엘리자베스: 로열 네이비의 총지휘관으로, 작전의 큰 그림을 그리며 메탈 블러드와의 휴전 협상을 주도합니다.",
            "후드: 현장 지휘관으로서 로열 네이비 함대를 이끌고 작전을 수행합니다.",
            "프린스 오브 웨일즈 & 포미더블: 구조 신호를 받고 파견되어 이글 유니온 함대를 구출하고, '잔불'의 흔적을 직접 목격합니다.",
            "워스파이트: 중력 이상 현상이 발생한 위험 구역으로 직접 함대를 이끌고 들어가 원인을 파악하고 신형 세이렌과 교전합니다."
        ]
    },
    "3": {
        "title": "Chapter 3: 종적을 감추다",
        "summary": "줄거리: 에식스가 이끄는 이글 유니온의 또 다른 항공 함대가 C구역 작전에 투입됩니다. 이들은 세이렌의 소극적인 저항과 메탈 블러드의 의문스러운 행방에 의구심을 품고 작전을 진행합니다. 그러던 중 로열 네이비 소속 아크로열의 가짜 신호에 유인되어 강력한 전자 교란 공격을 받게 되고, '중재 기관' 소속의 신형 세이렌 '아비터·템퍼런스·XIV'의 존재를 확인합니다. 이들은 은신 능력까지 갖춘 신형 세이렌 함대의 기습 공격에 고전하지만, 지원을 온 전함 부대의 도움으로 위기에서 벗어납니다.",
        "keychar": [
            "주요 인물 및 행동:",
            "에식스: C구역 함대의 지휘관으로서, 미지의 위협에 맞서 함대를 이끌고 작전을 수행합니다.",
            "멤피스 & 클리블랜드: 유격 함대를 지휘하며 작전의 최전선에서 활약합니다.",
            "아비터·템퍼런스·XIV: '중재 기관' 소속의 강력한 개체로, 압도적인 전자전 능력과 은신 함대를 이용해 에식스 함대를 위협합니다."
        ]
    },
    "4": {
        "title": "Chapter 4: 사쿠라엠파이어의 항해",
        "summary": "줄거리: 아카기가 이끄는 사쿠라 엠파이어 함대는 NA 해역 작전 참여를 위해 수에즈 운하를 통해 지중해로 진입합니다. 타란토 항에서 사르데냐 제국의 리토리오, 로열 네이비의 퀸 엘리자베스와 만나 휴전 협정을 확인하고, 다카르 항에서는 메탈 블러드의 기술 정보를 얻는 등 외교적 성과를 거둡니다. 이후 단독으로 NA 해역 중심부로 향하던 중, 세이렌이 만들어 낸 기이한 안개 속에서 과거 AF 작전(미드웨이 해전)의 트라우마를 자극하는 환각에 사로잡힙니다. 다른 동료들 역시 각자의 환각에 빠져 함대가 와해될 위기에 처하지만, 뒤따라온 쇼카쿠와 즈이카쿠(오항전) 함대에 의해 구조됩니다.",
        "keychar": [
            "주요 인물 및 행동:",
            "아카기: 사쿠라 엠파이어 함대를 이끌고 NA 해역 중심부의 비밀을 파헤치려 하지만, 세이렌의 정신 공격 함정에 빠져 과거의 트라우마와 마주합니다.",
            "카가: 언니인 아카기와 함께 행동하며, 자신 역시 아마기에 대한 환각을 보며 위기에 처합니다.",
            "즈이카쿠 & 쇼카쿠: 안개 속에서 고립된 주력 함대를 구출하는 결정적인 역할을 합니다."
        ]
    },
    "5": {
        "title": "Chapter 5: 타오르는 잿불",
        "summary": "줄거리: NA 해역 중심부에 나타난 거대 요새로 인해 총공격 계획은 지휘부의 끝없는 회의로 교착 상태에 빠집니다. 이 상황을 타개하기 위해 지휘관과 엔터프라이즈는 독자적으로 핵심 지역 정찰을 감행하고, 여러 진영의 주요 함선들이 합류합니다. 정찰 중 '잔불' 소속 히류·META와 다시 조우하고, 그녀의 유도로 세이렌의 거대 요새와 주력 함대의 실체를 확인합니다. 그러나 그 순간, 특이점이 폭주하며 함대 전체가 특이점 내부로 빨려 들어갑니다. 그곳은 시공간을 초월한 수많은 전장의 잔해들로 가득한 '묘지'와 같은 공간이었습니다. 이 챕터는 엔터프라이즈·META가 다른 세계선의 아크로열을 '잔불'로 영입하는 과거의 장면으로 마무리되며 큰 충격을 줍니다.",
        "keychar": [
            "주요 인물 및 행동:",
            "지휘관 & 엔터프라이즈: 교착 상태를 뚫기 위해 위험을 무릅쓰고 직접 정찰 작전을 이끌며 사건의 핵심으로 들어갑니다.",
            "퀸 엘리자베스 & 새러토가: 각 진영을 대표하여 지휘관의 독자 행동을 지원하고, 연합 함대를 구성하여 총공격의 발판을 마련합니다.",
            "엔터프라이즈·META: 다른 세계선의 엔터프라이즈로, '잔불'의 리더 격 존재임이 암시됩니다."
        ]
    },
    "6": {
        "title": "Chapter 6: 정보 단편",
        "summary": "줄거리: 이 챕터는 직접적인 스토리가 아닌, 'META' 현상에 대한 논의를 담은 회의 기록 데이터입니다. 정체불명의 인물들은 'META'를 '원소'라고 칭하며, 함선과 큐브가 겪는 일종의 변화 과정(META화)이라고 설명합니다. 이 과정은 비가역적인 것과 제한적으로 가역적인 것이 있으며, META화의 최종 결과가 무엇인지에 대해 논하던 중 외부의 교란으로 기록이 중단됩니다. 이는 '잔불'로 불리는 존재들의 본질에 대한 핵심적인 단서를 제공합니다.",
        "keychar": [
            "주요 내용:",
            "'META' 현상에 대한 정의와 'META화' 과정에 대한 설명.",
            "'잔불'이 일반 함선과는 근본적으로 다른 존재임을 암시."
        ]
    }
}